// Corded By DripsMemes ©️Zim-bot 2022



const Asena = require('../events');
const {MessageType, MessageOptions, Mimetype} = require('@adiwajshing/baileys');
const axios = require('axios');

const Language = require('../language');
const Lang = Language.getString('wallpaper');

Asena.addCommand({pattern: 'menu', fromMe: false, desc: Lang.WP}, (async (message, match) => {

    var r_text = new Array ();
    
    
    r_text[0] = "https://i.imgur.com/vUdEZMv.jpg";
    
    
    var i = Math.floor(1*Math.random())

    var respoimage = await axios.get(`${r_text[i]}`, { responseType: 'arraybuffer' })

    await message.sendMessage(Buffer(respoimage.data), MessageType.image, {mimetype: Mimetype.png, caption: `

✨𝗤𝗨𝗘𝗘𝗡 𝗔𝗡𝗚𝗘𝗟𝗔 𝗠𝗘𝗡𝗨✨
🌟𝗧𝗬𝗣𝗘 .𝗹𝗶𝘀𝘁 𝗙𝗢𝗥 𝗠𝗢𝗥𝗘🌟
┌───💙〔 𝗜𝗡𝗙𝗢𝗥𝗠𝗔𝗧𝗜𝗢𝗡 〕
┊ *💎𝙲𝚁𝙴𝙰𝚃𝙾𝚁:* 𝙱𝙻𝙴𝙽𝙽𝙸𝙴
┊ *💎𝙳𝙴𝚅𝙴𝙻𝙾𝙿𝙴𝚁:* 𝙳𝚁𝙸𝙿𝚂
┊ *💎ᴡʜᴀᴛsᴀᴘᴘ:* 𝙷𝙰𝙲𝙺𝙴𝚁
┊ *💎ᴅᴇᴠɪᴄᴇ:* 𝙸𝙿𝙷𝙾𝙽𝙴 𝟷𝟹
┊ *💎ʀᴀᴍ:* 𝟷𝟸𝙶𝙸𝙶
┊
├───💙〔 𝗔𝗕𝗢𝗨𝗧 〕
┊ *🌟sᴛᴀᴛᴜs:* 𝙱𝙾𝚃 𝙾𝙽𝙻𝙸𝙽𝙴
┊ *🌟ᴘʀᴇғɪx:* 𝙼𝚄𝙻𝚃𝙸 𝙿𝚁𝙴𝙵𝙸𝚇
┊ *🌟ᴛᴏᴛᴀʟ ᴄᴍᴅ:* 𝟷𝟶𝟶
┊ *🌟ᴘᴄ:* 𝙼𝙰𝙲 𝙿𝚁𝙾
┊ *🌟ᴛᴏᴛᴀʟ ᴄʜᴀᴛ:* 𝚄𝙽𝙺𝙽𝙾𝚆𝙽
┊ *🌟ɢʀᴏᴜᴘ ᴄʜᴀᴛ:* 𝚄𝙽𝙺𝙽𝙾𝚆𝙽
┊ *🌟sᴇʀᴠᴇʀ:* 𝙱𝙰𝙸𝙻𝙴𝚈𝚂
┊ *🌟ᴠᴇʀsɪᴏɴ:* 3.5.1
┊ *🌟sᴘᴇᴇᴅ:* 𝟷𝟷𝟸𝚔𝚖
┊
├───💙〔 𝗧𝗛𝗔𝗡𝗞𝗦 𝗧𝗢 〕
┊
├〔 *𝙳𝚁𝙸𝙿𝚂* 〕
├〔 *𝙱𝙻𝙴𝙽𝙽𝙸𝙴* 〕
├〔 *𝚉𝙸𝙼 𝙱𝙾𝚃* 〕
├〔 *𝚃𝚄𝙽𝙰𝙻𝙸𝚃𝙸𝙴𝚂* 〕
├〔 *𝙱𝙻𝙴𝚂𝚂𝙴𝙳* 〕
├〔 *𝚃𝚄𝙽𝙷𝙰* 〕
┊
└───💙〔 𝗤𝗨𝗘𝗘𝗡 〕

┌───〔 𝗖𝗢𝗡𝗩𝗘𝗥𝗧 𝗠𝗘𝗡𝗨 〕
┊🌟𝗽𝗵𝗼𝘁𝗼
┊🌟𝗺𝗽4
┊🌟𝗺𝗽3
┊🌟𝘀𝗹𝗼𝘄
┊🌟𝗳𝗮𝘀𝘁
┊🌟𝗿𝗲𝘃𝗲𝗿𝘀𝗲
┊🌟𝗱𝗼𝗰
└───────────📑


┌─💙〔 𝗗𝗢𝗪𝗡𝗟𝗢𝗔𝗗 𝗠𝗘𝗡𝗨 〕
┊🌟𝘀𝗼𝗻𝗴
┊🌟𝗽𝗹𝗮𝘆
┊🌟𝘃𝗶𝗱𝗲𝗼
┊🌟𝘆𝘁𝗺𝗽3
┊🌟𝘆𝘁𝗺𝗽4
┊🌟𝗶𝗴
┊🌟𝗶𝗺𝗴
└───────────📑

┌───💙〔 𝗤𝗨𝗘𝗘𝗡 𝗠𝗘𝗡𝗨 〕
┊🌟𝗺𝗹𝗶𝗻𝗸
┊🌟𝗷𝗼𝗸𝗲
┊🌟𝗶𝗽
┊🌟𝗶𝗻𝘀𝘂𝗹𝘁
┊🌟𝗽𝗿𝗼𝗳𝗶𝗻𝘀𝘁𝗮
┊🌟𝗶𝗴𝘀𝘁𝗮𝗹𝗸
┊🌟𝗳𝗯
┊🌟𝗽𝗶𝗻𝘀𝘁𝗮
┊🌟𝘃𝗶𝗻𝘀𝘁𝗮
┊🌟𝘄𝗲𝗹𝗰𝗼𝗺𝗲
┊🌟𝗴𝗼𝗼𝗱𝗯𝘆𝗲
┊🌟𝗶𝗻𝗳𝗼
┊🌟𝗴𝗻
┊🌟𝗴𝗺
┊🌟𝗱𝗶𝗰𝘁
┊🌟𝗲𝗳𝗳𝗳𝗲𝗰𝘁𝗶𝗺𝗴
┊🌟𝗳𝗳𝗺𝗽𝗲𝗴
┊🌟𝗳𝗶𝗻𝗱
┊🌟𝗴𝗶𝘁
┊🌟𝗮𝗻𝗶𝗺𝗲
┊🌟𝗳𝗯
┊🌟𝘁𝘁𝘀
┊🌟𝗮𝗽𝗸𝗺𝗼𝗱
┊🌟𝗳𝗮𝘁𝗽
┊🌟𝘁𝘁𝗽
┊🌟𝗮𝘁𝘁𝗽
┊🌟𝗰𝗮𝗿𝗯𝗼𝗺
┊🌟𝗱𝗲𝗲𝗽𝗮𝗶
┊🌟𝗱𝗲𝗹
┊🌟𝗰𝗵𝗮𝘁𝗯𝗼𝘁 𝗼𝗳𝗳
┊🌟𝗮𝗻𝘁𝗶𝗹𝗶𝗻𝗸 𝗼𝗻
┊🌟𝗯𝗰
┊🌟𝗯𝗮𝗻
┊🌟𝘁𝗮𝗴
┊🌟𝘁𝗮𝗴𝗮𝗹𝗹
┊🌟𝗰𝗹𝗲𝗮𝗿𝗰𝗵𝗮𝘁
┊🌟𝗹𝗲𝗮𝘃𝗲
┊🌟𝗮
┊🌟𝘀𝗲𝘁 𝗽𝗿𝗲𝗳𝗶𝘅
┊🌟𝗿𝗲𝘀𝘁𝗮𝗿𝘁
┊🌟𝘂𝗽𝗱𝗮𝘁𝗲
┊🌟𝘀𝗵𝘂𝘁𝗱𝗼𝘄𝗻
┊🌟𝗮𝗰𝘁𝗶𝘃𝗮𝘁𝗲
┊🌟𝗲𝗺𝗲𝗿𝗴𝗲𝗻𝗰𝘆𝗰𝗿𝗮𝘀𝗵
┊🌟𝗺𝘂𝘁𝗲
┊🌟𝘂𝗻𝗺𝘂𝘁𝗲
┊🌟𝘀𝗲𝘁𝘃𝗮𝗿
┊🌟𝗯𝗴𝗺
┊🌟𝘅𝗺𝗲𝗱𝗶𝗮
┊🌟𝗯𝗿𝗮𝗶𝗻𝗹𝘆
┊🌟𝗶𝗻𝘀𝘁𝗮
┊🌟𝗼𝘄𝗻𝗲𝗿𝗰𝗺𝗱
┊🌟𝗰𝗼𝗱𝘁𝘁𝘀
┊🌟𝗶𝗻𝘀𝘁𝗮𝗹𝗹
┊🌟𝗽𝗹𝘂𝗴𝗶𝗻
┊🌟𝗿𝗲𝗺𝗼𝘃𝗲
┊🌟𝗮𝗱𝗮𝗻
┊🌟𝗽𝗿𝗮𝘆𝗲𝗿
┊🌟𝗮𝗱𝗱
┊🌟𝗽𝗿𝗼𝗺𝗼𝘁𝗲
┊🌟𝗱𝗲𝗺𝗼𝘁𝗲
┊🌟𝗶𝗻𝘃𝗶𝘁𝗲 
┊🌟𝗰𝗵𝗮𝘁𝗯𝗼𝘁 𝗼𝗻
┊🌟𝗮𝗳𝗸
┊🌟𝘀𝘁𝗶𝗰𝗸𝗲𝗿
┊🌟𝗮𝗱𝗱𝗺𝗽3
┊🌟𝗮𝗱𝗱𝘀𝘁𝗶𝗰𝗸𝗲𝗿
┊🌟𝗮𝗱𝗱𝘃𝗻
┊🌟𝗲𝗺𝗲𝗿𝗴𝗲𝗻𝗰𝗿𝗮𝘀𝗵
┊🌟𝘀𝗽𝗮𝗺
┊🌟𝗸𝗶𝗹𝗹𝘀𝗽𝗮𝗺
┊🌟𝗳𝗮𝗸𝗲𝗶𝗱
┊
╰───💬〔 ©𝗱𝗿𝗶𝗽𝘀𝗺𝗲𝗺𝗲𝘀 〕


┌───〔 *𝗤𝗨𝗘𝗘𝗡 𝗠𝗘𝗡𝗨* 〕
┊
└───────────📑
┌───💙〔 𝗖𝗠𝗗 〕
┊
┊🌟𝘄𝗼𝗹𝗳
┊🌟𝗶𝗰𝗲
┊🌟𝘁𝗵𝘂𝗻𝗱𝗲𝗿
┊🌟𝗲𝗺𝗼𝗷𝗶
┊🌟𝘀𝘀
┊🌟𝘀𝗵𝗼𝘄
┊🌟𝗯𝗼𝘁
┊🌟𝗮𝗻𝗶𝗺𝗲𝘀𝗮𝘆
┊🌟𝗰𝗵𝗮𝗻𝗴𝗲𝘀𝗮𝘆
┊🌟𝗮𝘂𝗱𝗶𝗼𝘀𝗽𝗮𝗺
┊🌟𝘀𝘄𝗲𝗮𝘁𝗵𝗲𝗿
┊🌟𝗮𝗹𝗶𝘃𝗲
┊🌟𝘀𝘆𝘀𝗱
┊🌟𝘁𝗯𝗹𝗲𝗻𝗱
┊🌟𝗯𝗹𝗼𝗼𝗱
┊🌟𝘁𝗱𝗿𝘀
┊🌟𝘁𝘅𝘁𝗶𝘁
┊🌟𝘁𝗵𝗲𝗿𝗶
┊🌟𝘁𝗶𝗻𝘆
┊🌟𝘂𝗻𝘃𝗼𝗶𝗰𝗲
┊🌟𝘄𝗮𝗺𝗲
┊🌟𝘀𝗽𝗲𝗲𝗱𝘁𝗲𝘀𝘁
┊🌟𝗽𝗶𝗻𝗴
┊🌟𝘀𝗵𝗼𝗿𝘁
┊🌟𝗰𝗮𝗹𝗰
┊🌟𝘀𝗮𝘆
┊🌟𝗰𝗼𝘃𝗶𝗱
┊🌟𝘄𝗮𝗹𝗹𝗽𝗮𝗽𝗲𝗿
┊🌟𝗼𝗰𝗿
┊🌟𝘄𝗵𝗼𝗶𝘀
┊🌟𝘄𝗲𝗮𝘁𝗵𝗲𝗿
┊🌟𝘄𝗶𝗸𝗶
┊🌟𝘁𝗿𝘁
┊🌟𝗴𝗶𝗳
┊🌟𝗱𝗲𝘃𝗶𝗰𝗲
┊🌟𝗹𝗶𝘆𝗮
┊🌟𝘃𝗼𝗶𝗰𝗲
┊🌟𝗹𝗼𝗰𝗮𝘁𝗲
┊🌟𝗹𝗼𝗴
┊🌟𝗺𝗲𝗺𝗲
┊🌟𝗺𝗲𝗻𝘂
┊🌟𝗺𝗺𝗽𝗮𝗰𝗸
┊🌟𝗺𝗼𝗿𝗲𝘅𝘁
┊🌟𝗳𝗳𝗶𝗿𝗲
┊🌟𝗺𝗼𝘃𝗶𝗲
┊🌟𝗻𝗲𝗸𝗼
┊🌟𝗻𝗲𝘄𝘀
┊🌟𝘀𝗮𝘃𝗲
┊🌟𝗱𝗲𝗹𝗲𝘁𝗲𝗻𝗼𝘁𝗲𝘀
┊🌟𝗷𝗶𝗱
┊🌟𝗼𝘄𝗻𝗲𝗿
┊🌟𝗾𝗿
┊🌟𝗿𝗮𝘀𝗵𝗺𝗶𝗸𝗮
┊🌟𝗾𝘂𝗼𝘁𝗲
┊🌟𝗿𝗮𝗻𝗱𝗼𝗺
┊🌟𝗿𝗱𝗺𝗼𝗿𝗲
┊🌟𝗿𝗲𝗺𝗼𝘃𝗲𝗯𝗴
┊🌟𝗿𝗲𝗽𝗼𝗿𝘁
┊🌟𝘀𝗰𝗮𝗻
┊🌟𝗱𝗲𝘁𝗲𝗰𝘁𝗹𝗮𝗻𝗴
┊🌟𝗰𝘂𝗿𝗿𝗲𝗻𝗰𝘆
┊🌟𝘀𝗰𝗮𝗺
┊
└───────────💬

┌───〔 *𝗤𝗨𝗘𝗘𝗡 𝗠𝗘𝗡𝗨* 〕
┊💙𝗯𝗼𝘁 𝗯𝘆 𝗗𝗿𝗶𝗽𝘀 𝗠𝗲𝗺𝗲𝘀💙
└───────────📑
┌───〔 𝗧𝗔𝗚 𝗠𝗘𝗡𝗨 〕
┊🌟𝘁𝗮𝗴
┊🌟𝘁𝗮𝗴𝗮𝗹𝗹
┊🌟𝘄𝗮𝗸𝗲𝘂𝗽
┊🌟𝘁𝗮𝗴𝗮𝗱𝗺𝗶𝗻
└───────────💬

`}) 

}));
